{
  "portfolio": "Mon Portfolio",
  "link1": "Qui suis-je",
  "link2": "Mes Projets",
  "link3": "Me contacter",
  "link4": "Mon CV",
  "about-title": "Qui suis-je",
  "about-hi": "Bonjour! Je m'appelle Amelie 👋",
  "about-text-1": "Je suis une personne travailleuse et tenace avec une solide formation technique, et je souhaite continuer à apprendre de nouveaux concepts et technologies dans ma vie professionnelle.",
  "about-text-2": "Après un Master en Mécanique et Innovation effectué en France, j'ai déménagé au Royaume-Uni et j'ai d'abord travaillé comme enseignant où j'ai développé mes compétences en : communication technique, présentation et démonstration, élaboration de plans d'apprentissage sur mesure.",
  "about-text-3": "Après 4 ans, j'ai changé de voie pour travailler en tant qu'ingénieur de planification où j'ai accumulé des compétences précieuses telles que : l'apprentissage avancé du logiciel P6, la gestion des relations avec les principales parties prenantes, la collaboration interdisciplinaire, l'élaboration d'un calendrier de projet complet, la gestion des exigences changeantes, et gestion et résolution de crise.",
  "about-text-4": "Récemment, j'ai rejoint un bootcamp de développement web Full Stack qui me permettra d'entrer dans le domaine de l'informatique et de devenir un développeur Full Stack, un domaine où je serai challengée et où je continuerai à apprendre chaque jour.",
  "about-quote-1": " 'L'expert en quoi que ce soit était autrefois un débutant.' - Anonymous ",
  "about-quote-2": " 'L'amélioration continue vaut mieux que la perfection différée.' - Mark Twain ",
  "skills-title": "Aptitudes techniques",
  "projects-title": "Mes projets sur Github",
  "contact-title": "Formulaire de contact",
  "contact-text": "Contactez-moi en m'envoyant le formulaire ci-dessous avec vos informations et votre message et je vous répondrai dès que possible !",
  "contact-field-name": "Nom",
  "contact-field-email": "Email",
  "contact-field-subject": "Sujet",
  "contact-field-message": "Message",
  "contact-form-submit": "Envoyer",
  "contact-validate-name": "Merci d'indiquer votre nom!",
  "contact-validate-email": "Merci d'indiquer votre email!",
  "contact-validate-subject": "Merci d'ajouter un sujet!",
  "contact-validate-message": "Merci d'ajouer un message!",
  "resume-title": "Mon CV (en anglais)",
  "download-resume": "Télécharger le PDF"
}
