{
  "portfolio": "Mein Portfolio",
  "link1": "Über mich",
  "link2": "Meine Projekte",
  "link3": "Kontakt",
  "link4": "Lebenslauf",
  "about-title": "Über mich",
  "about-hi": "Hi! Ich bin Amelie 👋",
  "about-text-1": "Ich bin eine hart arbeitende, hartnäckige Person mit einem starken technischen Hintergrund und ich bin bestrebt, in meinem Berufsleben immer wieder neue Konzepte und Technologien zu lernen.",
  "about-text-2": "Nach Abschluss eines Masters of Mechanics and Innovation in Frankreich zog ich nach Großbritannien und arbeitete zunächst als Lehrer, wo ich meine Fähigkeiten in den Bereichen technische Kommunikation, Präsentation und Demonstration sowie Entwicklung maßgeschneiderter Lernpläne entwickelte.",
  "about-text-3": "Nach 4 Jahren wechselte ich den Weg zur Arbeit als Planungsingenieur, wo ich wertvolle Fähigkeiten ansammelte, wie zum Beispiel: Fortgeschrittenes Erlernen der Software P6, wichtiges Stakeholder-Beziehungsmanagement, interdisziplinäre Zusammenarbeit, Entwicklung eines vollständigen Projektzeitplans, Umgang mit sich ändernden Anforderungen, und Krisenmanagement und -lösung. ",
  "about-text-4": "Kürzlich habe ich an einem Full-Stack-Webentwicklungs-Bootcamp teilgenommen, das es mir ermöglicht, in den IT-Bereich einzusteigen und ein Full-Stack-Entwickler zu werden, ein Bereich, in dem ich herausgefordert werde und jeden Tag weiterlerne.",
  "about-quote-1": " 'Der Experte in allem war einmal ein Anfänger.' - Anonym ",
  "about-quote-2": " 'Kontinuierliche Verbesserung ist besser als verzögerte Perfektion.' - Mark Twain ",
  "skills-title": "Technische Fähigkeiten",
  "projects-title": "Meine Github Projekte",
  "contact-title": "Kontakt Formular",
  "contact-text": "Kontaktieren Sie mich, indem Sie mir das untenstehende Formular mit Ihren Informationen und Ihrer Nachricht senden, und ich werde mich so schnell wie möglich bei Ihnen melden!",
  "contact-field-name": "Name",
  "contact-field-email": "E-mail",
  "contact-field-subject": "Betreff",
  "contact-field-message": "Nachricht",
  "contact-form-submit": "Senden",
  "contact-validate-name": "Bitte geben Sie Ihren Namen ein!",
  "contact-validate-email": "Bitte geben Sie eine gültige E-Mail-Adresse ein!",
  "contact-validate-subject": "Bitte fügen Sie einen Betreff hinzu!",
  "contact-validate-message": "Bitte geben Sie eine Nachricht ein!",
  "resume-title": "Mein Lebenslauf (auf englisch)",
  "download-resume": "PDF Herunterladen"
}
